{
  "mercedes_benz_v-250d_xlong_black_2019": {
    "name": "Mercedes-Benz V 250D AVANTGARDE XLong S-класс",
    "cost": "6000",
    "price": "6000",
    "fuel": "Дизель",
    "gearbox": "Автомат",
    "year": "2019",
    "drive": "Полный",
    "seats": "8",
    "desc": "Об автомобиле: 1.Автомобиль рассчитан на 8 человек, включая водителя. 2.Кожаные кресла с подогревом для переднего пассажира и водителя. 3.Съемные сидения 2-го и 3-го рядов 4.Электропривод дверей салона и багажника. 5.Супердлинная база кузова с увеличенным вместительным багажником, позволяющим взять в дорогу все необходимое. 6.Система комфортной парковки (передними и задними парктрониками и задней камерой) 7.Датчики света, дождя,круиз-контроль, раздельный климат-контроль для передних и задних рядов кресел. 8.Адаптивные фары с автоматическим переключением дальнего и ближнего света,система контроля давления в шинахи и многое другое, делающее любую поездку легкой и комфортной. Все автомобили имеют оплаченное разрешение на проезд по платным дорогам Чехии"
  },
  "mercedes_benz_v-250d_long_brown_2018": {
    "name": "Mercedes-Benz V 250D Long S-класс",
    "cost": "6000",
    "price": "6000",
    "gearbox": "Автомат",
    "fuel": "Дизель",
    "year": "2018",
    "drive": "Передний",
    "seats": "7",
    "desc": "Об автомобиле: Автомобиль рассчитан на 7 человек, включая водителя. Кожаные кресла с подогревом и кондиционером для водителя и переднего пассажира. Съемные сидения 2-го и 3-го рядов, сидения 2-го ряда возможно повернуть на 180 градусов. Автоматические двери багажника, удлиненная база кузова с увеличенным вместительным багажником, позволяющим взять в дорогу все необходимое. Передние и задние парктроники, камеры на 360 градусов, боковые складывающиеся зеркала с контролем «слепых» зон контроль полосы движения, парковочный ассистент встроенная навигационная система датчики света, дождя, адаптивный круиз-контроль с распознаваниям препятствий, раздельный климат-контроль для передних кресел и салона, адаптивные фары с переключением дальнего и ближнего света система контроля давления в шинах и многое другое, делающее любую поездку легкой и комфортной. Все автомобили имеют оплаченное разрешение на проезд по платным дорогам Чехии"
  },
  "mercedes_benz_v-250d_long_silver_2018": {
    "name": "Mercedes-Benz V 250D Long S-класс",
    "cost": "6000",
    "price": "6000",
    "fuel": "Дизель",
    "gearbox": "Автомат",
    "year": "2018",
    "drive": "Полный",
    "seats": "7",
    "desc": "Об автомобиле: Автомбль рассчитан на 7 человек, включая водителя, кожаные кресла с подогревом и кондиционером для водителя и переднего пассажира, съемные сидения 2-го и 3-го рядов, сидения 2-го ряда возможно повернуть на 180 градусов. Автоматические двери багажника, удлиненная база кузова с увеличенным вместительным багажником, позволяющим взять в дорогу все необходимое. Передние и задние парктроники, камеры на 360 градусов, боковые складывающиеся зеркала с контролем «слепых» зон контроль полосы движения, парковочный ассистент встроенная навигационная система датчики света, дождя, адаптивный круиз-контроль с распознаваниям препятствий, раздельный климат-контроль для передних кресел и салона, адаптивные фары с переключением дальнего и ближнего света система контроля давления в шинах и многое другое, делающее любую поездку легкой и комфортной. Все автомобили имеют оплаченное разрешение на проезд по платным дорогам Чехии"
  },
  "volkswagen_2018": {
    "name": "Volkswagen Multivan Trendline 2018",
    "cost": "5000",
    "price": "5000",
    "fuel": "Дизель",
    "gearbox": "Механика",
    "year": "2018",
    "drive": "Полный",
    "seats": "7",
    "desc": "Об автомобиле: В Автомобиле стоит механическая коробка передач, рассчитан на 7 человек, включая водителя. Между передним и задним рядами пассажирских кресел в салоне-складываемый столик. Передние 2 кресла в салоне легко разворачиваются на 360 градусов. Электрические двери в салоне и багажника, кожаные кресла. Сзади установлен фаркоп для прицепа. Все автомобили имеют оплаченное разрешение на проезд по платным дорогам Чехии"
  }
}
